{
  "label": "Actions de l'Éclaireur·euse",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "A Safe Place",
      "name": "Un endroit sûr",
      "description": "<p>Quand vous mettez en place des <em>tours de garde</em>, chacun·e gagne <strong>+1</strong> durant sa veille.</p>"
    },
    {
      "id": "A Safer Place",
      "name": "Un endroit plus sûr",
      "description": "<p><em>Remplace : Un endroit sûr</em></p><p>Quand vous mettez en place des <em>tours de garde</em>, chacun·e gagne <strong>+1</strong> durant sa veille. Après une nuit de campement durant laquelle vous avez mis en place les <em>tours de garde</em>, chacun·e obtient <strong>+1</strong> à sa prochaine action.</p>"
    },
    {
      "id": "Animal Companion",
      "name": "Animal familier",
      "description": "<p>Vous avez un lien surnaturel avec un animal loyal. Vous ne pouvez pas lui parler véritablement mais il agit comme vous le souhaitez. Nommez votre animal familier et choisissez une espèce : loup, puma, ours, aigle, chien, faucon, chat, <br>chouette, pigeon, rat, mule.</p><p>Choisissez une base :</p><ul><li>Férocité +2, Ruse +1, Armure 1, Instinct +1</li><li>Férocité +2, Ruse +2, Armure 0, Instinct +1</li><li>Férocité +1, Ruse +2, Armure 1, Instinct +1</li><li>Férocité +3, Ruse +1, Armure 1, Instinct +2</li></ul><p>Choisissez autant de qualités que sa <em>férocité </em>: rapide, costaud, gros, calme, polyvalent, réflexes rapides, infatigable, camouflage, féroce, intimidant, sens développés, discret.</p><p>Votre animal familier est dressé à attaquer des humanoïdes. Choisissez autant de dressages supplémentaires que sa <em>ruse </em>: chasser, chercher, explorer, garder, combattre les monstres, jouer un spectacle, travailler, voyager.</p><p>Choisissez autant de faiblesses que son <em>instinct </em>: inconstant, sauvage, lent, soumis, effrayé, étourdi, borné, faible.</p>"
    },
    {
      "id": "Blot Out The Sun",
      "name": "Noircir le ciel",
      "description": "<p>Quand vous tirez une <em>salve</em>, vous pouvez dépenser des munitions supplémentaires avant de jeter les dés. Pour chaque point de munition ainsi dépensé vous pouvez choisir une cible supplémentaire. Lancez une seule fois les dés et infligez les dégâts à toutes les cibles.</p>"
    },
    {
      "id": "Called Shot",
      "name": "Tir précis",
      "description": "<p>Quand vous attaquez à distance un·e ennemi·e surpris·e ou sans défense, vous pouvez choisir d’infliger vos dégâts ou de choisir votre cible et tirer <strong>2d6+DEX</strong>.</p>",
      "failure": "<p>Vous n'atteignez pas la cible escomptée.</p>",
      "partial": "<p>Choisissez une localisation.</p>",
      "success": "<p>Choisissez une localisation et infligez vos dégâts.</p>",
      "choices": "<ul><li><em>Tête </em>: l’ennemi reste debout sans rien faire sauf baver quelques instants.</li><li><em>Bras </em>: l’ennemi lâche tout ce qu’il portait.</li><li><em>Jambes </em>: l’ennemi est ralenti et boite.</li></ul>"
    },
    {
      "id": "Camouflage",
      "name": "Camouflage",
      "description": "<p>Quand vous restez immobile dans un environnement naturel, les ennemis ne vous voient que si vous bougez.</p>"
    },
    {
      "id": "Command",
      "name": "Ordonner",
      "description": "<p>Lorsque vous accomplissez une action pour laquelle votre <em>animal familier</em> est dressé et que :</p><ul><li>Vous <em>attaquez </em>la même cible, ajoutez sa <strong>férocité </strong>à vos dégâts.</li><li>Vous <em>pistez</em>, ajoutez sa <strong>ruse </strong>à votre jet.</li><li>Vous subissez des dégâts, ajoutez son armure à la vôtre.</li><li>Vous <em>discernez la réalité</em>, ajoutez sa <strong>ruse </strong>à votre jet.</li><li>Vous <em>négociez</em>, ajoutez sa <strong>ruse </strong>à votre jet.</li><li>Quelqu’un cherche à vous <em>gêner</em>, ajoutez son <strong>instinct </strong>à son jet.</li></ul>"
    },
    {
      "id": "Familiar Prey",
      "name": "Proie familière",
      "description": "<p>Quand vous <em>étalez votre science</em> à propos d’un monstre, utilisez <strong>SAG </strong>au lieu d’<strong>INT</strong>.</p>"
    },
    {
      "id": "Follow Me",
      "name": "Suivez-moi",
      "description": "<p>Lorsque vous entreprenez un <em>voyage périlleux</em>, vous pouvez choisir deux rôles. Vous faites un jet de dés séparés pour chacun d’eux.</p>"
    },
    {
      "id": "God Amidst The Wastes",
      "name": "Prêcher dans le désert",
      "description": "<p>Consacrez-vous à une divinité (nommez-en une ou choisissez-en une déjà établie). Vous gagnez la faculté de <em>communier </em>et de <em>lancer des sorts</em> comme un clerc. Quand vous choisissez cette action, considérez-vous comme un clerc de niveau 1 pour lancer un sort. Par la suite, chaque fois que vous gagnez un niveau, vous augmentez votre niveau de clerc de 1.</p>"
    },
    {
      "id": "Half-elven",
      "name": "Demi-elfe",
      "description": "<p><strong>Vous ne pouvez prendre cette action que si c’est votre première action avancée.</strong></p><p>Votre ascendance est métissée et cela commence à se faire sentir. Vous gagnez l’action de départ de l’elfe si vous aviez choisi humain à la création de votre personnage et vice-versa.</p>"
    },
    {
      "id": "Hunt & Track",
      "name": "Chasser et pister",
      "description": "<p>Quand vous suivez une piste d’indices laissés par le passage de créatures, lancez <strong>2d6+SAG</strong>.</p>",
      "failure": "<p>Vous faites fausse piste.</p>",
      "partial": "<p>Vous suivez la piste de la créature jusqu’à ce qu’un changement significatif dans sa direction ou son moyen de déplacement ne survienne.</p>",
      "success": "<p>Vous suivez la piste de la créature jusqu’à ce qu’un changement significatif dans sa direction ou son moyen de déplacement ne survienne. Vous choisissez aussi une option.</p>",
      "choices": "<ul><li>Vous recevez une information utile sur votre proie. Lae MJ vous dira quoi.</li><li>Vous déterminez ce qui a interrompu la piste.</li></ul>"
    },
    {
      "id": "Hunter’s Prey",
      "name": "Proie du chasseur",
      "description": "<p><em>Remplace : Proie familière</em></p><p>Quand vous <em>étalez votre science</em> à propos d’un monstre, utilisez <strong>SAG </strong>au lieu d’<strong>INT</strong>. Sur <strong>12+</strong>, en plus des effets normaux, vous pouvez poser une question au·à lae MJ sur ce sujet.</p>"
    },
    {
      "id": "Man’s Best Friend",
      "name": "Le meilleur ami de l’homme",
      "description": "<p>Quand vous laissez votre <em>animal familier</em> prendre un coup à votre place, vous ne subissez pas de dégâts et la <strong>férocité </strong>de votre animal tombe à 0. Si cette caractéristique est déjà à 0, vous ne pouvez pas utiliser cette action. Quelques heures de repos en compagnie de votre animal lui restaurent sa férocité.</p>"
    },
    {
      "id": "Observant",
      "name": "Observateur",
      "description": "<p>Quand vous <em>chassez et pistez</em>, sur <strong>7+</strong> vous pouvez également poser gratuitement une question de la liste de « <em>discerner la réalité</em> » à propos de la créature que vous traquez.</p>",
      "choices": "<ul><li>Que s’est-il passé ici récemment ?</li><li>Que va-t-il se passer ?</li><li>À quoi dois-je être attentif ?</li><li>Qu’est-ce qui pourrait m’être utile ou précieux ici ?</li><li>Qui est vraiment maître de la situation ici ?</li><li>Qu’est-ce qui n’est pas ce qu’il paraît être ici ?</li></ul>"
    },
    {
      "id": "Smaug’s Belly",
      "name": "Le ventre de Smaug",
      "description": "<p>Quand vous connaissez le point faible de votre cible, vos flèches sont perforantes à 2.</p>"
    },
    {
      "id": "Special Trick",
      "name": "Dressage spécial",
      "description": "<p>Choisissez une action d’une autre classe. Cette action est possible aussi longtemps que vous agissez avec votre <em>animal familier</em>.</p>"
    },
    {
      "id": "Strider",
      "name": "Grand-Pas",
      "description": "<p><em>Remplace : Suivez-moi</em></p><p>Lorsque vous entreprenez un <em>voyage périlleux</em>, vous pouvez choisir deux rôles. Lancez deux fois les dés. Appliquez le meilleur résultat pour les deux rôles.</p>"
    },
    {
      "id": "Unnatural Ally",
      "name": "Allié surnaturel",
      "description": "<p>Votre <em>animal familier</em> n’est pas un animal mais un monstre. Décrivez-le. Il a +2 Férocité et +1 Instinct et un entraînement supplémentaire.</p>"
    },
    {
      "id": "Viper’s Fangs",
      "name": "Crochets de la vipère",
      "description": "<p><em>Remplace : Morsure de la vipère</em></p><p>Quand vous frappez un ennemi avec une arme dans chaque main, ajoutez <strong>+1d8</strong> dégâts.</p>"
    },
    {
      "id": "Viper’s Strike",
      "name": "Morsure de la vipère",
      "description": "<p>Quand vous frappez un ennemi avec une arme dans chaque main, ajoutez <strong>+1d4</strong> dégâts.</p>"
    },
    {
      "id": "Well-trained",
      "name": "Surentraîné",
      "description": "<p>Choisissez un entraînement supplémentaire pour votre <em>animal familier</em>.</p>"
    },
    {
      "id": "Wild Empathy",
      "name": "Empathie sauvage",
      "description": "<p>Vous pouvez parler aux animaux et les comprendre.</p>"
    },
    {
      "id": "Wild Speech",
      "name": "Langage sauvage",
      "description": "<p><em>Remplace : Empathie sauvage</em></p><p>Vous pouvez parler avec toute créature non magique et non-planaire et la comprendre.</p>"
    }
  ]
}
