{
  "label": "Sorts du·de la Magicien·ne",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Alarm",
      "name": "Alarme",
      "description": "<p>Lancez ce sort tout en marchant en un large cercle. Tant que vous ne préparez pas de nouveaux sorts, vous êtes prévenu·e magiquement dès qu’une créature franchit ce cercle. Le sort vous réveille même si vous êtes endormi·e profondément.</p>"
    },
    {
      "id": "Alert",
      "name": "Alerte (Divination)",
      "description": "<p>Décrivez un évènement. Lae MJ vous avertira quand il survient, quels qu’en soient le lieu et la distance. Si vous le souhaitez, vous pouvez même voir l’évènement comme si vous y étiez. Vous ne pouvez avoir qu’une alerte active à la fois.</p>"
    },
    {
      "id": "Antipathy",
      "name": "Antipathie (Enchantement, Continu)",
      "description": "<p>Désignez une cible et décrivez un type de créature ou un alignement. Les créatures de ce type ou de cet alignement ne peuvent s’approcher de la cible. Si une créature de ce type se trouve dans le champ de vision de la cible, elle fuira immédiatement. Le sort se poursuit tant que vous restez en présence de la cible et que vous ne l’interrompez pas. Tant que vous maintenez ce sort, vous avez -1 pour lancer un autre sort.</p>"
    },
    {
      "id": "Cage",
      "name": "Cage (Évocation, Continu)",
      "description": "<p>La cible est retenue dans une cage de force magique. Rien ne peut entrer ou sortir de la cage. La cage demeure jusqu’à ce que vous lanciez un autre sort ou que vous la révoquiez. Tant que ce sort est actif, la créature emprisonnée peut lire vos pensées et vous ne pouvez pas quitter la cage des yeux.</p>"
    },
    {
      "id": "Charm Person",
      "name": "Charme personne (Enchantement)",
      "description": "<p>La personne (ni animal, ni monstre) que vous touchez pendant l’exécution du sort vous considère comme un·e ami·e jusqu’à ce qu’elle subisse des dégâts ou que vous lui prouviez le contraire.</p>"
    },
    {
      "id": "Cloudkill",
      "name": "Nuage mortel (Invocation, Continu)",
      "description": "<p>Un brouillard s’échappe du Sombre Portail du Royaume des Morts, envahissant une zone proche. Lorsqu’une créature prend des dégâts dans cette zone, elle subit <strong>1d6</strong> dégâts supplémentaires qui ignorent l’armure. Le sort dure tant que vous pouvez voir la zone affectée et que vous ne le révoquez pas.</p>"
    },
    {
      "id": "Contact Other Plane",
      "name": "Contacter un autre plan (Divination)",
      "description": "<p>Vous envoyez une requête vers un autre plan. Précisez qui ou ce que vous voulez contacter en indiquant sa situation, le type de créature, nom ou titre. Vous créez une communication avec cette créature que vous ou la créature pouvez interrompre à tout moment.</p>"
    },
    {
      "id": "Contact Spirits",
      "name": "Contacter les esprits (Invocation)",
      "description": "<p>Nommez l’esprit que vous voulez contacter (ou laissez le choix au·à lae MJ). Vous amenez cette créature à travers les plans suffisamment près pour qu’elle puisse vous parler. Elle doit répondre à une question du mieux qu’elle peut.</p>"
    },
    {
      "id": "Contingency",
      "name": "Prévoyance (Évocation)",
      "description": "<p>Choisissez un de vos sorts de niveau 5 ou moins. Décrivez une condition de déclenchement dont le nombre de mots ne dépasse pas votre niveau. Ce sort est conservé en réserve tant que vous ne le lancez pas ou que la condition n’est pas remplie. Vous n’avez pas à lancer de dés, le sort se déclenche, c’est tout. Vous ne pouvez avoir qu’un seul sort en réserve à la fois. Si vous relancez le sort de prévoyance, le nouveau sort en réserve remplace l’ancien s’il y en avait un déjà en réserve.</p>"
    },
    {
      "id": "Detect Magic",
      "name": "Détecter la magie (Divination)",
      "description": "<p>Un de vos sens s’accorde brièvement à la magie. Lae MJ vous dira ce qui est magique ici.</p>"
    },
    {
      "id": "Dispel Magic",
      "name": "Dissiper la magie",
      "description": "<p>Choisissez un sort ou un effet magique en votre présence : votre sort le disperse. Les sorts faibles sont annulés, la magie puissante est juste réduite ou étouffée tant que vous restez à proximité.</p>"
    },
    {
      "id": "Dominate",
      "name": "Domination (Enchantement, Continu)",
      "description": "<p>Lorsque vous touchez quelqu’un·e, vous projetez votre esprit dans le sien. Retenez <strong>1d4</strong>. Dépensez 1 pour que votre cible accomplisse l’une de ces actions :</p><ul><li>Dire quelques mots de votre choix,</li><li>Vous donner ce qu’elle porte,</li><li>Attaquer une cible de votre choix,</li><li>Répondre sincèrement à une question.</li></ul><p>Le sort cesse lorsque vous venez à bout de vos points retenus. Si la cible prend des dégâts, perdez un point de retenue. Tant que ce sort est continu, vous ne pouvez pas lancer d’autre sort.</p>"
    },
    {
      "id": "Fireball",
      "name": "Boule de feu (Évocation)",
      "description": "<p>Vous évoquez une énorme boule de flammes qui enveloppe votre cible et tous ceux autour, ignore l’armure et inflige <strong>2d6</strong> dégâts.</p>"
    },
    {
      "id": "Invisibility",
      "name": "Invisibilité (Illusion, Continu)",
      "description": "<p>Touchez un·e allié·e : personne ne peut le voir. Iel est invisible ! Le sort persiste tant que la cible n’attaque pas ou que vous ne le dissipez pas. Tant que ce sort est actif, vous ne pouvez pas lancer d’autre sort.</p>"
    },
    {
      "id": "Light",
      "name": "Lumière",
      "description": "<p>Un objet que vous touchez brille d’une lumière arcanique, à peu près aussi brillante qu’une torche. Cette lumière ne dégage ni chaleur ni bruit et ne consomme aucun combustible mais a l’allure d’une torche ordinaire. Vous décidez librement de la couleur de cette lumière. Ce sort dure tant que vous êtes en présence de l’objet.</p>"
    },
    {
      "id": "Magic Missile",
      "name": "Projectile magique (Évocation)",
      "description": "<p>Des projectiles de pure magie jaillissent de vos doigts. Infligez <strong>2d4</strong> dégâts à une cible.</p>"
    },
    {
      "id": "Mimic",
      "name": "Imiter (Continu)",
      "description": "<p>Vous prenez la forme de quelqu’un·e que vous touchez en lançant le sort. Vos caractéristiques physiques sont identiques mais peut-être pas votre comportement. Le sort dure jusqu’à ce que vous subissiez des dégâts ou que vous repreniez votre forme. Pendant que ce sort est actif, vous ne pouvez plus entreprendre une action de Magicien.</p>"
    },
    {
      "id": "Mirror Image",
      "name": "Image miroir (Illusion)"
    },
    {
      "id": "Perfect Summons",
      "name": "Invocation parfaite (Invocation)",
      "description": "<p>Vous téléportez une créature jusqu’à vous. Nommez une créature ou donnez-en une brève description. Si vous avez nommé la créature, celle-ci apparaît devant vous. Si vous avez décrit un type de créature, une créature de ce type apparaît devant vous.</p>"
    },
    {
      "id": "Polymorph",
      "name": "Polymorphie (Enchantement)",
      "description": "<p>Votre toucher transforme entièrement le corps d’une créature qui restera sous cette forme tant que vous ne lancez pas de nouveau sort. Décrivez la nouvelle forme que vous créez, les changements de caractéristiques, ses modifications significatives ou ses faiblesses majeures. Lae MJ choisira ensuite une ou plusieurs de ces options :</p><ul><li>La forme est instable et temporaire.</li><li>L’esprit de la créature est également altéré.</li><li>La forme a un avantage ou un point faible imprévu.</li></ul>"
    },
    {
      "id": "Prestidigitation",
      "name": "Prestidigitation",
      "description": "<p>Vous faites un petit tour de vraie magie. Si vous touchez un objet pendant l’exécution du sort, vous pouvez le changer superficiellement : le nettoyer, le salir, le refroidir, le réchauffer, le parfumer ou changer sa couleur. Au lieu de cela, si vous lancez ce sort sans toucher d’objet, vous pouvez créer une illusion mineure, pas plus grande que vous-même.</p><p>Les illusions ainsi créées sont grossières et manifestement illusoires. Elles ne tromperont personne mais pourront en amuser certains.</p>"
    },
    {
      "id": "Shadow Walk",
      "name": "Marche de l’ombre (Illusion)",
      "description": "<p>L’ombre que vous désignez devient un portail pour vous et vos ami·e·s. Nommez un lieu en le décrivant avec un nombre de mots égal à votre niveau. Franchissez ce portail pour être transporté·e, avec les allié·e·s présent·e·s au moment où vous lancez le sort, vers le lieu que vous avez décrit. Le portail ne peut être utilisé qu’une fois par chaque allié·e.</p>"
    },
    {
      "id": "Shelter",
      "name": "Abri (Évocation, Continu)",
      "description": "<p>Vous créez une structure faite de pure magie qui peut être aussi grande qu’un château ou aussi petite qu’une hutte. Elle est insensible à tout dégât non-magique. La structure persiste jusqu’à ce que vous la quittiez ou que vous arrêtiez le sort.</p>"
    },
    {
      "id": "Sleep",
      "name": "Sommeil (Enchantement)",
      "description": "<p><strong>1d4</strong> ennemi·e·s parmi celleux que vous voyez s’endorment (au choix du·de lae MJ). Seules les créatures capables de sommeil sont affectées. Iels se réveillent normalement en cas de bruit fort, de secousses ou de douleur.</p>"
    },
    {
      "id": "Soul Gem",
      "name": "Gemme d’âme",
      "description": "<p>Vous emprisonnez l’âme d’une créature mourante dans une gemme. La victime est consciente de sa détention mais vous pouvez négocier ou utiliser des sorts ou d’autres effets pour la manipuler. Toutes les actions à l’encontre de la créature piégée se font à <strong>+1</strong>. Vous pouvez libérer l’âme à tout moment mais une fois libérée, elle ne peut plus être capturée de nouveau.</p>"
    },
    {
      "id": "Summon Monster",
      "name": "Invoquer un monstre (Invocation, Continu)",
      "description": "<p>Un monstre apparaît et vous aide du mieux qu’il peut. Jouez ce monstre comme si c’était votre personnage, mais il n’a accès qu’aux actions de base. Toutes ses caractéristiques ont un ajustement de +1, il a 1PV et inflige votre dé de dégâts. Vous avez également le choix d’<strong>1d6</strong> attributs ci-dessous :</p><ul><li>Il a un ajustement de +2 au lieu de +1 à une de ses caractéristiques.</li><li>Il n’est pas téméraire.</li><li>Il inflige 1d8 dégâts.</li><li>Ses liens avec votre plan sont forts : +2PV pour chacun de vos niveaux.</li><li>Il a une capacité utile.</li></ul><p>Lae MJ vous dira quel monstre correspond aux traits que vous avez choisis. Cette créature reste sur ce plan jusqu’à ce qu’elle meure ou que vous la révoquiez. Tant que vous maintenez ce sort, vous avez -1 pour lancer un autre sort.</p>"
    },
    {
      "id": "Telepathy",
      "name": "Télépathie (Divination, Continu)",
      "description": "<p>Vous formez un lien télépathique vous permettant de discuter par la pensée avec une personne que vous touchez. Vous ne pouvez avoir qu’un seul lien télépathique à la fois.</p>"
    },
    {
      "id": "True Seeing",
      "name": "Vraie vision (Divination, Continu)",
      "description": "<p>Vous voyez les choses telles qu’elles sont vraiment. Le sort s’interrompt si vous mentez ou si vous le décidez. Tant que vous maintenez ce sort, vous avez -1 pour lancer un autre sort.</p>"
    },
    {
      "id": "Unseen Servant",
      "name": "Serviteur invisible (Continu)",
      "description": "<p>Vous invoquez un automate invisible qui ne peut que porter vos affaires. Il porte tout ce que vous lui donnez dans la limite de 3 poids. Il ne peut ramasser tout seul des objets et ne peut porter que ceux que vous lui confiez. Les objets portés par un servant invisible semblent flotter dans les airs quelques pas derrière vous. Un servant invisible qui prend des dégâts ou quitte votre présence est immédiatement révoqué.</p>"
    },
    {
      "id": "Visions Through Time",
      "name": "Clairvoyance (Divination)",
      "description": "<p>Lancez ce sort et fixez une surface réfléchissante pour voir dans les profondeurs du temps. Lae MJ vous révèlera les détails d’un sombre présage - un évènement sinistre qui se réalisera si vous n’intervenez pas. La vision vous révèlera quelque chose d’utile pour vous mettre en travers de cette triste perspective. Rare est le présage où « Vous vivrez heureux et aurez beaucoup d’enfants ». Désolé.</p>"
    }
  ]
}
