{
  "label": "Actions du·de la Clerc",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Anointed",
      "name": "Onction",
      "description": "<p><em>Requiert : L’Élu·e</em></p><p>Choisissez un sort. Vous pouvez recevoir ce sort comme s’il était d’un niveau inférieur, en plus de celui déjà choisi pour l’Élu·e.</p>"
    },
    {
      "id": "Apotheosis",
      "name": "Apotheosis",
      "description": "<p>Après avoir choisi cette action et la première fois que vous vous retirez en prière (conformément à votre liturgie), choisissez un attribut associé à votre dieu (des griffes aiguisées, des ailes en saphir, un troisième œil extra-lucide...). Quand vous émergez de votre prière, vous êtes définitivement doté·e de cet attribut.</p>"
    },
    {
      "id": "Cast A Spell",
      "name": "Lancer un sort",
      "description": "<p>Quand vous lancez un sort que votre divinité vous a accordé (prières comprises), lancez <strong>2d6+SAG</strong>.</p><p>À noter que maintenir des sorts et leurs effets peut parfois entraîner une pénalité pour lancer un autre sort.</p>",
      "failure": "<p>Le sort a échoué.</p>",
      "partial": "<p>Le sort est lancé mais choisissez une option :</p><ul><li>Vous attirez une attention malvenue ou vous vous exposez (lae MJ vous décrira comment).</li><li>Vous vous éloignez de votre divinité : vous avez <strong>-1 continu</strong> pour lancer un sort jusqu’à ce que vous communiiez de nouveau.</li><li>Une fois lancé, le sort est révoqué par votre divinité. Vous ne pouvez plus le lancer tant que vous n’avez pas communié et reçu ce sort à nouveau.</li></ul>",
      "success": "<p>Le sort est lancé avec succès et votre divinité ne vous le retire pas. Vous pouvez le lancer à nouveau.</p>"
    },
    {
      "id": "Chosen One",
      "name": "L’élu·e",
      "description": "<p>Choisissez un sort. Il vous est accordé comme s’il était d’un niveau inférieur.</p>"
    },
    {
      "id": "Commune",
      "name": "Communier",
      "description": "<p>Quand vous consacrez un moment ininterrompu (environ 1 heure) en communion tranquille :</p><ul><li>Vous perdez tous les sorts qu’il vous reste,</li><li>Vous recevez de nouveaux sorts de votre choix dont le niveau ne dépasse pas le vôtre et dont les niveaux additionnés ne dépassent pas votre niveau+1,</li><li>Vos prières sont à nouveau toutes disponibles, elles ne comptent pas dans la limite de niveau.</li></ul>"
    },
    {
      "id": "Deity",
      "name": "Divinité",
      "description": "<p>Vous servez et adorez une divinité ou puissance qui vous accorde des sorts. Donnez un nom à votre divinité (par exemple, Helferth, Sucrellus, Zorica ou Krugon le Lugubre) et choisissez son domaine :</p><ul><li>Soins et guérison</li><li>Conquête sanglante</li><li>Civilisation</li><li>Savoir et mystères</li><li>Les opprimés et les oubliés</li><li>Ce qui est en-dessous</li></ul><p>Choisissez un <em>précepte </em>pour votre religion :</p><ul><li>Votre religion prêche la souffrance purificatrice.<br><em>Ajoutez une supplique : souffrance</em></li><li>Votre religion est sectaire et isolée.<br><em>Ajoutez une supplique : accéder à des secrets</em></li><li>Votre religion a d’importants rites sacrificiels.<br><em>Ajoutez une supplique : offrande</em></li><li>Votre religion croit à l’épreuve du combat.<br><em>Ajoutez une supplique : victoire personnelle</em></li></ul>"
    },
    {
      "id": "Devoted Healer",
      "name": "Soigneur·euse dévoué·e",
      "description": "<p>Quand vous soignez les blessures de quelqu’un d’autre, ajoutez votre niveau au montant soigné.</p>"
    },
    {
      "id": "Divine Armor",
      "name": "Armure divine",
      "description": "<p><em>Remplace : Protection divine</em></p><p>Quand vous ne portez ni armure ni bouclier, vous avez <strong>3 armure</strong>.</p>"
    },
    {
      "id": "Divine Guidance",
      "name": "Inspiration divine",
      "description": "<p>Quand vous adressez une <em>supplique</em> à votre divinité conformément au <em>précepte</em> de votre religion, vous recevez une inspiration utile ou une bénédiction en rapport avec le domaine de votre divinité. Lae MJ vous dira de quoi il s’agit.</p>"
    },
    {
      "id": "Divine Intervention",
      "name": "Intervention divine",
      "description": "<p>Quand vous <em>communiez</em>, <strong>retenez 1</strong> et perdez ce que vous reteniez. Dépensez 1 quand un·e allié·e ou vous-même subissez des dégâts au nom de votre divinité et celle-ci intervient par une manifestation appropriée (un souffle de vent soudain, une chute providentielle, un éclair de lumière) et annule les dégâts.</p>"
    },
    {
      "id": "Divine Invincibility",
      "name": "Invincibilité",
      "description": "<p><em>Remplace : Intervention divine</em></p><p>Quand vous <em>communiez</em>, <strong>retenez 2</strong> et perdez ce que vous reteniez. Dépensez 1 quand un·e allié·e ou vous-même encaissez des dégâts au nom de votre divinité et celle-ci intervient par une manifestation appropriée (un souffle de vent soudain, une chute providentielle, un éclair de lumière) et annule les dégâts.</p>"
    },
    {
      "id": "Divine Protection",
      "name": "Protection divine",
      "description": "<p>Quand vous ne portez ni armure ni bouclier, vous avez <strong>2 armure</strong>.</p>"
    },
    {
      "id": "Empower",
      "name": "Pouvoir",
      "description": "<p>Quand vous <em>lancez un sort</em>, sur un <strong>10+</strong> vous pouvez opter pour un effet de la liste 7-9. Si vous le faites, vous pouvez doubler l’effet ou le nombre de cibles du sort.</p>"
    },
    {
      "id": "First Aid",
      "name": "Premiers soins",
      "description": "<p>Le sort <em>Soins des Blessures Légères</em> est dorénavant une prière et ne compte plus dans la limite de niveaux.</p>"
    },
    {
      "id": "Greater Empower",
      "name": "Pleins pouvoirs",
      "description": "<p><em>Requiert : Pouvoir</em></p><p>Quand vous obtenez <em>12+</em> en lançant un sort, vous pouvez doubler les effets ou le nombre de cibles de votre sort.</p>"
    },
    {
      "id": "Greater First Aid",
      "name": "Soins supérieurs",
      "description": "<p><em>Requiert : Premiers soins</em></p><p>Le sort <strong>Soins des Blessures Moyennes</strong> est dorénavant une prière et ne compte plus dans la limite de niveaux.</p>"
    },
    {
      "id": "Invigorate",
      "name": "Revigorer",
      "description": "<p>Quand vous soignez quelqu’un·e, iel reçoit <strong>+2</strong> à son prochain jet de dégâts.</p>"
    },
    {
      "id": "Martyr",
      "name": "Martyr·e",
      "description": "<p><em>Remplace : Pénitent·e</em></p><p>Quand vous encaissez des dégâts et supportez la douleur, vous pouvez choisir de subir <strong>+1d4</strong> dégâts (ignorez l’armure). Si vous le faites, vous avez <strong>+1</strong> la prochaine fois que vous lancez un sort et vous ajoutez votre niveau aux dégâts que ce sort soigne ou inflige.</p>"
    },
    {
      "id": "Multiclass Dabbler",
      "name": "Multiclasse - Dilettante",
      "description": "<p>Choisissez une action d’une autre classe. Vous êtes considéré·e comme d’un niveau inférieur lors de votre choix.</p>"
    },
    {
      "id": "Orison For Guidance",
      "name": "Guide spirituel",
      "description": "<p>Quand vous sacrifiez quelque chose de valeur à votre divinité et que vous priez pour un conseil, votre divinité vous dit ce qu’elle aurait souhaité vous voir faire. Si vous le faites, marquez <strong>1 PX</strong>.</p>"
    },
    {
      "id": "Penitent",
      "name": "Pénitent·e",
      "description": "<p>Quand vous <em>encaissez des dégâts</em> et supportez la douleur, vous pouvez choisir de subir <strong>+1d4 dégâts</strong> (ignorez l’armure). Si vous le faites, vous avez <strong>+1</strong> la prochaine fois que vous lancez un sort.</p>"
    },
    {
      "id": "Providence",
      "name": "Providence",
      "description": "<p><em>Remplace : Sérénité</em></p><p>Vous ignorez la pénalité de <strong>-1</strong> pour deux sorts que vous maintenez.</p>"
    },
    {
      "id": "Reaper",
      "name": "Le faucheur",
      "description": "<p>Après un combat, lorsque vous prenez le temps de dédier votre victoire à votre divinité et de consacrer les morts, vous avez <strong>+1</strong> à votre prochain jet.</p>"
    },
    {
      "id": "Serenity",
      "name": "Sérénité",
      "description": "<p>Quand vous lancez un sort, vous ignorez la première pénalité de <strong>-1</strong> d’autres sorts continus en cours.</p>"
    },
    {
      "id": "The Scales Of Life And Death",
      "name": "Pesée de l’âme",
      "description": "<p>Quand quelqu’un·e pousse son <em>dernier soupir</em> en votre présence, il ajoute <strong>+1</strong> à son jet de dés.</p>"
    },
    {
      "id": "Turn Undead",
      "name": "Repousser les morts-vivants",
      "description": "<p>Quand vous brandissez votre symbole sacré et invoquez la protection de votre divinité, lancez <strong>2d6+SAG</strong>.</p>",
      "failure": "<p>Votre prière ne semble pas avoir été entendue.</p>",
      "partial": "<p>Les morts-vivants demeurent hors de portée de vous tant que vous priez dans cette posture.</p>",
      "success": "<p>Vous étourdissez momentanément les morts vivants intelligents et provoquez la fuite des autres.</p><p>La moindre agression brise cet effet et ils peuvent alors agir normalement. Les morts vivants intelligents peuvent toujours trouver moyen de vous nuire à distance. Ils sont malins vous savez !</p>"
    }
  ]
}
